<!DOCTYPE html>
<html lang="ja">

    <?php get_header(); ?>

    <body class="drawer">
        <?php get_sidebar(); ?>

        <!-- //// ALL START //// -->

        <!-- classにコンテンツディレクトリを付与する -->
        <div id="container" class="article privacy">


            <!-- //// HEADER START //// -->
            <?php get_sidebar( 'header' ); ?>
            <!-- //// HEADER END //// -->


            <!-- //// PAGE TITLE START //// -->

            <div class="ttl">

                <div class="ttl_inner">

                    <h1 class="ttl">PRIVACY POLICY<span>個人情報保護に関して</span></h1>

                    <!-- パンくずリスト START -->
                    <?php get_template_part( 'breadcrumbs' ); ?>
                    <!-- パンくずリスト END -->

                </div>
            </div>

            <!-- //// PAGE TITLE END //// -->


            <div class="column_1">

                <!-- //// MAIN CONTENT START //// -->

                <main role="main">

                    <!-- CONTENTS START -->
                    <section class="privacy_head">
                        <article>
                            <div class="privacy-head-wrap">
                                <p class="privacy-head-text">当社は、本ウェブサイト上で提供するサービス（以下、「本サービス」といいます。）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。</p>
                                <p class="tal_right">制定日 2015年3月1日<br>最終改正日 2019年2月1日<br>株式会社エンジ<br>代表取締役　髙梨 海</p>
                            </div>
                        </article>
                    </section>

                    <section class="privacy_content">
                        <article class="content privacy_summary">
                            <h2 class="privacy-list-heading">個人情報保護方針</h2>
                            <p class="privacy-list-desc">株式会社エンジ（以下、「当社」という）は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守致します。
                                また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のＩＴ技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言致します。</p>
                            <ul class="privacy-list-date">
                                <li>当社は太陽光発電システム、風力発電システム、スマート電化、住宅リフォーム販売、施工、メンテナンス等に関する事業、人材紹介に関する事業、ウェブサイト・アプリケーション開発に関する事業、並びに従業者の雇用、人事管理等において取扱う個人情報について、適切な取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行ないません。また、そのための措置を講じます。</li>
                                <li>当社は個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守致します。</li>
                                <li>当社は個人情報の漏えい、滅失、毀損などのリスクに対しては、合理的な安全対策を講じて防止すべく、事業の実情に合致した経営資源を注入し、個人情報のセキュリティ体制を継続的に向上させていきます。また、万一の際には速やかに是正措置を講じます。</li>
                                <li>当社は個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に対応致します。</li>
                                <li>個人情報保護マネジメントシステムは、当社を取り巻く環境の変化と実情を踏まえ、適時・適切に見直して継続的に改善をはかります。<br>本方針は、全ての従業者に配付して周知させるとともに、必要に応じて利害関係者が入手可能なように当社のホームページ、パンフレット等に掲載することにより、いつでもどなたにも入手可能な措置を取るものとします。</li>
                            </ul>
                        </article>

                        <article class="content">
                            <h2 class="privacy-list-heading">個人情報の取扱いについて</h2>
                            <h3 class="privacy-item-title">1. 事業者の名称</h3>
                            <p class="privacy-item-desc">株式会社エンジ</p>

                            <h3 class="privacy-item-title">2. 管理者（若しくはその代理人）の氏名又は職名、所属及び連絡先</h3>
                            <p class="privacy-item-desc">
                                管理者名：個人情報保護管理者<br>
                                所属部署：株式会社エンジ 経営管理部 総務課<br>
                                連絡先：電話 044-750-8640<br>
                            </p>

                            <h3 class="privacy-item-title">3. 個人情報の利用目的</h3>
                            <ul class="privacy-item-list">
                               <li>ご本人より直接書面等（ホームページや電子メール等によるものを含む。以下「書面」という）に記載された個人情報を取得する場合の利用目的。及び保有個人データの利用目的
                                    <table class="privacy-item-table">
                                        <thead>
                                            <tr><th>分類</th><th>利用目的</th></tr>
                                        </thead>
                                        <tbody>
                                            <tr>
                                                <th>お客様情報</th>
                                                <td>太陽光発電システム、風力発電システム、スマート電化、住宅リフォーム販売、施工、メンテナンス等に関する事業における商品の発送、関連するアフターサービス、人材紹介事業におけるサービス提供、ウェブサイト・アプリケーション開発に関する事業・サービス提供、新商品・サービスの案内のため</td>
                                            </tr>
                                            <tr>
                                                <th>株主情報</th>
                                                <td>情報公開、配布物の送付、連絡のため</td>
                                            </tr>
                                            <tr>
                                                <th>取引先情報</th>
                                                <td>商談及び業務上の諸連絡、受発注業務、請求支払業務のため</td>
                                            </tr>
                                            <tr>
                                                <th>従業者情報</th>
                                                <td>従業者の人事労務管理、業務管理、健康管理、セキュリティ管理のため</td>
                                            </tr>
                                            <tr>
                                                <th>採用応募者情報</th>
                                                <td>採用業務のため</td>
                                            </tr>
                                            <tr>
                                                <th>お問合せ者情報</th>
                                                <td>お問合せにお答えするため</td>
                                            </tr>
                                        </tbody>
                                    </table>
                                </li>
                                <li>ご本人より直接書面以外の方法で個人情報を取得する際の利用目的
                                    <table class="privacy-item-table mb0">
                                        <thead>
                                            <tr><th>分類</th><th>利用目的</th></tr>
                                        </thead>
                                        <tbody>
                                            <tr>
                                                <th>お客様情報</th>
                                                <td>受託業務の太陽光発電システム、風力発電システム、スマート電化、住宅リフォーム卸売り業務、新商品・サービスの案内、人材紹介事業におけるサービス提供のため<br>ウェブサイトその他各種媒体等に掲載するための情報の加工、統計および分析<br>当社サービスの改善・新規サービスの開発およびマーケティング<br>当社サービスに関するご意見、お問い合わせ、クチコミ投稿内容の確認・回答<br>属性情報・端末情報・位置情報・行動履歴等に基づくコンテンツ等の配信・表示、当社サービスの提供</td>
                                            </tr>
                                            <tr>
                                                <th>協力会社要員情報</th>
                                                <td>委託先の協力会社要員情報を取得する場合</td>
                                            </tr>
                                            <tr>
                                                <th>採用応募者情報</th>
                                                <td>ハローワークやリクナビ・マイナビ等就職斡旋サイトや人材紹介会社からの採用応募者は採用業務のため</td>
                                            </tr>
                                        </tbody>
                                    </table>
                                </li>
                            </ul>

                            <h3 class="privacy-item-title">4. 個人情報の第三者提供</h3>
                            <p class="privacy-item-desc">当社は、次に掲げる場合を除き、お客様の個人情報を第三者に提供することはございません。</p>
                            <ul class="privacy-item-list">
                                <li>ご本人様の同意がある場合</li>
                                <li>法令に基づく場合</li>
                                <li>人の生命、身体又は財産の保護のために必要がある場合であって、ご本人様の同意を得ることが困難な場合</li>
                                <li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、ご本人様の同意を得ることが困難な場合</li>
                                <li>国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人様の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがある場合</li>
                                <li>業務を円滑に遂行するため、利用目的の達成に必要な範囲内で個人情報の取扱いの全部又は一部を委託する場合</li>
                            </ul>

                            <h3 class="privacy-item-title">5. 個人情報取扱いの委託</h3>
                            <p class="privacy-item-desc">当社は事業運営上、お客様により良いサービスを提供するために業務の一部を外部に委託しています。業務委託先に対しては、個人情報を預けることがあります。この場合、個人情報を適切に取り扱っていると認められる委託先を選定し、契約等において個人情報の適正管理・機密保持などによりお客様の個人情報の漏洩防止に必要な事項を取決め、適切な管理を実施させます。</p>

                            <h3 class="privacy-item-title">6. 統計処理されたデータの利用</h3>
                            <p class="privacy-item-desc">当社は、提供を受けた個人情報をもとに、個人を特定できないよう加工した統計データを作成することがあります。個人を特定できない統計データについては、当社は何ら制限なく利用することができるものとします。</p>

                            <h3 class="privacy-item-title">7. 個人情報の開示等の請求</h3>
                            <p class="privacy-item-desc">お客様は、当社に対してご自身の個人情報の開示等（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、当社「個人情報に関するお問合わせ窓口」に申し出ることができます。その際、当社はお客様ご本人を確認させていただいたうえで、合理的な期間内に対応いたします。開示等の申し出の詳細につきましては、下記の「個人情報に関する苦情・相談窓口」までお問い合わせください。</p>

                            <h3 class="privacy-item-title">8. 個人情報を提供されることの任意性について</h3>
                            <p class="privacy-item-desc">お客様が当社に個人情報を提供されるかどうかは、お客様の任意によるものです。ただし、必要な項目をいただけない場合、各サービス等が適切な状態で提供できない場合があります。</p>

                            <h3 class="privacy-item-title">9. ご本人が容易に認識できない方法による取得する場合について</h3>
                            <p class="privacy-item-desc">クッキー（Cookies）は、お客さまが当社のサイトに再度訪問された際、より便利に当サイトを閲覧していただくためのものであり、お客さまのプライバシーを侵害するものではなく、またお客さまのコンピューターへ悪影響を及ぼすことはありません。<br>また当社のサイトでは個人情報を入力していただく部分にはすべてSSL（Secure Sockets Layer）のデータ暗号化システムを利用しております。ただし、インターネット通信の性格上、セキュリティを完全に保証するものではありません。あらかじめご了承ください。</p>

                            <h3 class="privacy-item-title">10. 認定個人情報保護団体について</h3>
                            <p class="privacy-item-desc">当社が加入する認定個人情報保護団体は、ありません。</p>

                            <div class="privacy-item-box">
                                <h3 class="privacy-item-title">個人情報に関する苦情・相談窓口</h2>
                                <p>〒216-0004 神奈川県川崎市宮前区鷺沼3丁目2-9 鷺沼センタービル 6F<br>
                                    株式会社エンジ　個人情報苦情相談窓口責任者<br>
                                    メールアドレス：<a href="mailto:info@enzi.co.jp">info@enzi.co.jp</a>
                                    <span class="notes">※特定電子メールはご遠慮ください</span><br>
                                    TEL：044-750-8640 （受付時間:平日10:00～18:00／お盆、年末年始等特別期間を除く）<br>
                                    FAX：044-750-8641</p>
                            </div>
                        </article>

                        <article class="content">
                            <h2 class="privacy-list-heading">保有個人データの請求手続きのご案内</h2>
                            <p class="privacy-list-desc">当社で保有している保有個人データに関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求（以下、「開示等の請求」といいます）につきましては、当社所定の請求書により、以下の手続きにて対応させていただきます。</p>

                            <h3 class="privacy-item-title">1. 「開示等の請求」申出先</h3>
                            <p class="privacy-item-desc">「開示等の請求」は「個人情報に関する苦情・相談窓口」宛、当社所定の請求書に必要書類・手数料を同封の上、郵送によりお願い申し上げます。</p>

                            <h3 class="privacy-item-title">2. 「開示等の請求」に際してご提出いただく書類</h3>
                            <p class="privacy-item-desc">「開示等の請求」を行う場合は、(１)の請求書に所定の事項を全てご記入の上、ご郵送下さい。請求書用紙につきましては下記の該当する用紙を郵便で送付いたします。なお、ご本人確認のため、運転免許証、パスポート等の本人確認書類の写しの同封が必要となります。</p>
                            <ul class="privacy-item-list">
                                <li>当社所定の請求書
                                    <ul class="privacy-item-inner-list">
                                        <li>「保有個人データ開示等請求書」</li>
                                    </ul>
                                </li>
                            </ul>



                            <h3 class="privacy-item-title">3. 代理人様による「開示等の請求」の場合</h3>
                            <p class="privacy-item-desc">「開示等の請求」をする方が代理人様である場合は、上記「2.「開示等の請求」に際してご提出いただく書類」の（1）の書類に加えて、下記の「（１）代理人である事を証明する書類」の写しのいずれか及び、「（２）代理人様ご自身を証明する書類の写し」のいずれかを同封してください。</p>
                            <ul class="privacy-item-list">
                                <li>代理人である事を証明する書類
                                    <p class="privacy-item-list-title">【開示等の求めをすることにつき本人が委任した代理人様の場合】</p>
                                    <ul class="privacy-item-inner-list">
                                        <li>本人の委任状（原本）</li>
                                    </ul>
                                    <p class="privacy-item-list-title">【代理人様が未成年者の法定代理人の場合】</p>
                                    <ul class="privacy-item-inner-list">
                                        <li>戸籍謄本</li>
                                        <li>住民票（続柄の記載されたもの）</li>
                                        <li>その他法定代理権の確認ができる公的書類</li>
                                    </ul>
                                    <p class="privacy-item-list-title">【代理人様が成年被後見人の法定代理人の場合】</p>
                                    <ul class="privacy-item-inner-list">
                                        <li>後見登記等に関する登記事項証明書</li>
                                        <li>その他法定代理権の確認ができる公的書類</li>
                                    </ul>
                                </li>

                                <li>代理人様ご自身を証明する書類の写し
                                    <ul class="privacy-item-inner-list">
                                        <li>運転免許証</li>
                                        <li>パスポート</li>
                                        <li>マイナンバーカード(表面)</li>
                                        <li>健康保険の被保険者証</li>
                                        <li>住民票</li>
                                        <li>住民基本台帳カード</li>
                                    </ul>
                                    <p class="notes">※ 尚、本籍地情報は都道府県までとし、それ以降の情報は黒塗り等の処理をしてください</p>
                                </li>
                            </ul>

                            <h3 class="privacy-item-title">4. 「開示等の請求」の手数料及びその徴収方法</h3>
                            <p class="privacy-item-desc">利用目的の通知又は開示の請求の場合にのみ、１回の請求につき、以下の金額（当社からの返信費を含む）を申し受けます。下記金額分の郵便定額小為替を請求書類の郵送時に同封してください。</p>
                            <p class="privacy-item-desc">手数料金額：1,000円</p>

                            <h3 class="privacy-item-title">5. 「開示等の請求」に対する回答方法</h3>
                            <p class="privacy-item-desc">原則として、請求書記載のご本人様住所宛に書面（封書郵送）にてご回答申し上げます。</p>
                            <ul class="privacy-item-list">
                                <li>「開示等の請求」にともない取得した個人情報は、開示等の請求への対応に必要な範囲に限り取り扱います。</li>
                                <li>以下の場合には、「開示等の請求」にお応えできない場合があります。その場合は、その旨と理由を御通知申し上げます。また、不開示の場合についても手数料をいただきますのでご承知ください。
                                    <ul class="privacy-item-inner-list">
                                        <li>ご本人様又は代理人様の本人確認ができない場合</li>
                                        <li>所定の申請書類に不備があった場合</li>
                                        <li>開示等の請求の対象が「開示対象個人情報」(※)に該当しない場合</li>
                                        <li>利用目的を本人に通知し、又は公表することによって本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合。</li>
                                        <li>利用目的を本人に通知し、又は公表することによって当社の権利又は正当な利益を害するおそれがある場合。</li>
                                        <li>国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用目的を本人に通知し、又は公表することによって当該事務の遂行に支障を及ぼすおそれがあるとき。</li>
                                    </ul>
                                </li>
                            </ul>
                        </article>
                    </section>
                    <!-- CONTENTS END -->

                    <!-- CTA END -->
                    <?php get_template_part( 'part-contact' ); ?>
                    <!-- CTA END -->

                </main>

                <!-- //// MAIN CONTENT END //// -->

            </div>

            <!-- //// FOOTER START //// -->
            <?php get_sidebar( 'footer' ); ?>
            <!-- //// FOOTER END //// -->



        </div>

        <!-- //// ALL END //// -->

        <?php get_footer(); ?>
    </body>
</html>
