<!DOCTYPE html>
<html lang="ja">

<?php get_header(); ?>

<body class="drawer">
    <?php get_sidebar(); ?>

    <!-- //// ALL START //// -->

    <!-- classにコンテンツディレクトリを付与する -->
    <div id="container" class="article privacy license">


        <!-- //// HEADER START //// -->
        <?php get_sidebar('header'); ?>
        <!-- //// HEADER END //// -->


        <!-- //// PAGE TITLE START //// -->

        <div class="ttl">

            <div class="ttl_inner">

                <h1 class="ttl">LICENSE<span>事業許可内容について</span></h1>

                <!-- パンくずリスト START -->
                <?php get_template_part('breadcrumbs'); ?>
                <!-- パンくずリスト END -->

            </div>
        </div>

        <!-- //// PAGE TITLE END //// -->


        <div class="column_1">

            <!-- //// MAIN CONTENT START //// -->

            <main role="main">

                <!-- CONTENTS START -->
                <section class="privacy_head">
                    <article>
                        <div class="privacy-head-wrap">
                            <p class="privacy-head-text">職業紹介事業の運営に関する規定にある、事業運営上遵守すべき事項に従い、<br>弊社の有料職業紹介事業に関する情報をご提供いたします。
                            </p>
                            <p class="tal_right">
                                制定日 2019年6月1日<br>
                                <!-- 最終改正日 2019年2月1日<br> -->
                                株式会社エンジ<br>代表取締役　髙梨 海
                            </p>
                        </div>
                    </article>
                </section>

                <section class="privacy_content">

                    <article class="content">
                        <h2 class="privacy-list-heading">業務運営に関する規定</h2>
                        <h3 class="privacy-item-title">1. 求人</h3>
                        <ul class="privacy-item-list">
                            <li>当社は、国内、ベトナムの全職種（ただし以下に該当する求人者からの学校卒業見込者などであることを条件とした求人は取り扱わない。青少年の雇用の促進などに関する法律第11条によって公共職業安定所が求人不受理とすることが出来る求人者に該当する旨の自己申告が合った求人者）に関する限り、いかなる求人の申込みについてもこれを受理します。<br>ただし、その申込みの内容が法令に違反したり、賃金、労働時間等の労働条件が通常の労働条件と比べて著しく不適当である場合には受理しません。
                            </li>
                            <li>求人の申込みは、求人者又はその代理人が所定の書式によってお申込み下さい。直接来所できないときは、電話、ファックス又は電子メールでも差し支えありません。</li>
                            <li>求人申込みの際には、業務内容、賃金、労働時間、その他の労働条件をあらかじめ書面の交付又は電子メールの使用により明示してください。ただし、紹介の実施について緊急の必要があるためあらかじめ書面の交付又は電子メールの使用による明示ができないときは、当該明示すべき事項をあらかじめこれらの方法以外の方法により明示してください。</li>
                        </ul>

                        <h3 class="privacy-item-title">2. 求職</h3>
                        <ul class="privacy-item-list">
                            <li>当社は、国内、ベトナムの全職種（ただし以下に該当する求人者からの学校卒業見込者などであることを条件とした求人は取り扱わない。青少年の雇用の促進などに関する法律第11条によって公共職業安定所が求人不受理とすることが出来る求人者に該当する旨の自己申告が合った求人者）に関する限り、いかなる求職の申込みについてもこれを受理します。ただし、その申込みの内容が法令に違反する場合には受理しません。</li>
                            <li>求職申込みは、本人が所定の書式によりお申込みください。直接来所出来ないときは事前に電話、ファックス又は電子メールにてお問合せ下さい。</li>
                        </ul>

                        <h3 class="privacy-item-title">3. 紹介</h3>
                        <ul class="privacy-item-list">
                            <li>求職者には、職業安定法第2条にも規定される職業選択の自由の趣旨を踏まえ、その希望と能力に応ずる職業に速やかに就くことができるよう責任を持って紹介に努めます。</li>
                            <li>求人者には、その希望に適合する求職者を紹介できるよう責任を持って努めます。</li>
                            <li>紹介に際しては、求職者に従事すべき業務の内容、賃金、労働時間その他の労働条件をあらかじめ所定の求人票または希望される場合には電子メールの使用により明示します。ただし、紹介の実施について緊急の必要があるためあらかじめ書面の交付又は電子メールの使用による明示ができないときは、あらかじめそれらの方法以外の方法により明示を行います。</li>
                            <li>求職の方を求人者に紹介する場合には、所定の推薦状にて紹介手続を行います。</li>
                            <li>いったん求人、求職の申込みを受けた以上、責任をもって紹介の労をとります。</li>
                            <li>当社は、労働争議に対する中立の立場をとるため、同盟罷業又は作業閉鎖の行われている間は求人者に、紹介を致しません。</li>
                            <li>就職が決定した際には求人者から別表の手数料表に基づき、紹介手数料を申し受けます。</li>
                        </ul>

                        <h3 class="privacy-item-title">4. その他</h3>
                        <ul class="privacy-item-list">
                            <li>当社は、職業安定機関及びその他の職業紹介事業者等と連携を図りつつ、当該事業に係る求職者等からの苦情の申し出があった場合は、迅速かつ適切に対応し、その結果については申出者に通知します。なお、当該事業に係る苦情処理の責任者は各事業所の職業紹介責任者とします。</li>
                            <li>雇用関係が成立した時には求人者、求職者双方から当社にご連絡ください。また、当社の職業紹介により期間の定めのない労働契約を締結した求職者が就職から6ヶ月以内に離職（解雇された場合を除く）をしたか否かについては求人者から当社に対してご連絡ください。紹介されたにも関わらず雇用関係が成立しなかったときにも同様にご連絡下さい。</li>
                            <li>当社は、求職者又は求人者から知り得た個人情報は個人情報適正管理規程に基づき、適正に取り扱います。</li>
                            <li>当社は、求職者又は求人者に対し、その申込みの受理、面接、相談、助言、紹介等の業務について、人種、国籍、信条、性別、社会的身分、門地、従前の職業、労働組合の組合員であること等を理由として差別的な取扱いは一切行いません。</li>
                            <li>当社の取扱職種の範囲等は、国内、ベトナムの全職種（ただし以下に該当する求人者からの学校卒業見込者などであることを条件とした求人は取り扱わない。青少年の雇用の促進などに関する法律第11条によって公共職業安定所が求人不受理とすることが出来る求人者に該当する旨の自己申告が合った求人者）です。</li>
                            <li>当社の業務の運営に関する規定は、おおむね以上のとおりですが、当社の業務は、すべて職業安定法関係法令及び通達に基づいて運営されますので、ご不明な点は担当者にお問い合わせください。</li>
                        </ul>
                    </article>

                    <article class="content">
                        <h2 class="privacy-list-heading">個人情報適正管理規程</h2>
                        <ul class="privacy-item-list">
                            <li>個人情報を取り扱う事業所内の職員の範囲は、職業紹介事業従事者とする。個人情報取扱責任者は事業所の職業紹介責任者とする。</li>
                            <li>職業紹介責任者は、個人情報を取り扱う1に記載する事業所内の職員に対し、個人情報取扱いに関する教育・指導を年1回実施することとする。また、職業紹介責任者は、少なくとも5年に1回は職業紹介責任者講習会を受講するものとする。</li>
                            <li>取扱者は、個人情報に関して、当該情報に係る本人から情報の開示請求があった場合は、その請求に基づき本人が有する資格や職業経験等客観的事実に基づく情報の開示を遅滞なく行うものとする。さらに、これに基づき訂正（削除を含む。以下同じ。）の請求があったときは、当該請求が客観的事実に合致するときは、遅滞なく訂正を行うものとする。<br>また、個人情報の開示又は訂正に係る取扱いについて、職業紹介責任者は求職者等への周知に努めることとする。</li>
                            <li>求職者等の個人情報に関して、当該情報に係る本人からの苦情の申出があった場合については、苦情処理担当者は誠意を持って適切な処理をすることとする。なお、個人情報の取扱いに係る苦情処理の担当者は、職業紹介責任者とする。</li>
                        </ul>
                    </article>

                    <article class="content">
                        <h2 class="privacy-list-heading">届出制手数料に係る手数料表</h2>
                        <p class="privacy-item-desc">当社は、職業安定法に基づき、下記のとおり手数料を定めております。<br>個々の職業紹介における手数料については、申込書または契約書でご確認ください。
                        </p>
                        <table class="privacy-item-table">
                            <thead>
                                <tr>
                                    <th>サービスの種類及び内容</th>
                                    <th>手数料の額及び負担者</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <th>求人受理時の事務費用</th>
                                    <td>無料</td>
                                </tr>
                                <tr>
                                    <th>1. 求人・求職の申し込みを受けた求人者・求職者に提供する紹介サービス及びこれに付随するサービス</th>
                                    <td>職業紹介が成功した場合における当該求職者の年間賃金の40%とします。<br>
                                        なお、求人条件その他の状況により求人者と特別に合意した場合は、その金額とします。（この場合、当該求職者の年間賃金の100%を上限とします。）<br>手数料負担者は求人者とします。
                                    </td>
                                </tr>
                                <tr>
                                    <th rowspan="2">2. 特定の条件による求職者の開拓やそのための調査・探索およびこれに付随するサービス</th>
                                    <td>1. 職業紹介が成功した場合における当該求職者の年間賃金の40％とします。<br>なお、求人条件その他の状況により求人者と特別に合意した場合は、その金額とします。（この場合、当該求職者の年間賃金の100％を上限とします。）<br>手数料負担者は求人者とします。</td>
                                </tr>
                                <tr>
                                    <td>2. サービスを提供した場合における当該求人の年間想定賃金を基準に1．の金額を上限に求人者と合意した金額とします。<br>手数料負担者は求人者とします。</td>
                            </tbody>
                        </table>
                        <p class="privacy-item-notes">※ 上記手数料には、消費税は含まれておりません。別途加算となります。</p>
                    </article>
                </section>
                <!-- CONTENTS END -->

                <!-- CTA END -->
                <?php get_template_part('part-contact'); ?>
                <!-- CTA END -->

            </main>

            <!-- //// MAIN CONTENT END //// -->

        </div>

        <!-- //// FOOTER START //// -->
        <?php get_sidebar('footer'); ?>
        <!-- //// FOOTER END //// -->



    </div>

    <!-- //// ALL END //// -->

    <?php get_footer(); ?>
</body>

</html>